alfred
background-music
bettertouchtool
betterzip
cheatsheet
dash
discord
eclipse-java
firefox
flux
font-hack-nerd-font
font-source-code-pro
google-backup-and-sync
google-chrome
iina
iterm2
itsycal
java
keepingyouawake
licecap
minecraft
mysqlworkbench
osxfuse
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
qlvideo
quicklook-csv
quicklook-json
quicklookase
rar
selfcontrol
spotify
steam
streamlink-twitch-gui
suspicious-package
teamviewer
the-unarchiver
thyme
transmission
virtualbox
virtualbox-extension-pack
visual-studio-code
vlc
webpquicklook
wineskin-winery
wireshark
